{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "^": 60,
      "_": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      "{": 88,
      "|": 89,
      "}": 90,
      "¡": 91,
      "¢": 92,
      "£": 93,
      "¤": 94,
      "¥": 95,
      "¦": 96,
      "§": 97,
      "¨": 98,
      "©": 99,
      "ª": 100,
      "«": 101,
      "¬": 102,
      "®": 103,
      "¯": 104,
      "°": 105,
      "±": 106,
      "²": 107,
      "³": 108,
      "µ": 109,
      "¶": 110,
      "·": 111,
      "¸": 112,
      "¹": 113,
      "¼": 114,
      "½": 115,
      "¾": 116,
      "¿": 117,
      "Â": 118,
      "Ã": 119,
      "Ä": 120,
      "Å": 121,
      "É": 122,
      "Ê": 123,
      "Ë": 124,
      "Ì": 125,
      "Î": 126,
      "Ï": 127,
      "à": 128,
      "á": 129,
      "â": 130,
      "ð": 131,
      "Ċ": 132,
      "č": 133,
      "Ġ": 134,
      "Ģ": 135,
      "ģ": 136,
      "Ĥ": 137,
      "ĥ": 138,
      "Ħ": 139,
      "ħ": 140,
      "Ĩ": 141,
      "ĩ": 142,
      "Ī": 143,
      "ī": 144,
      "Ĭ": 145,
      "ĭ": 146,
      "Į": 147,
      "į": 148,
      "İ": 149,
      "ı": 150,
      "Ĳ": 151,
      "ĳ": 152,
      "ĵ": 153,
      "Ķ": 154,
      "ķ": 155,
      "ĸ": 156,
      "Ĺ": 157,
      "ĺ": 158,
      "Ļ": 159,
      "ļ": 160,
      "Ľ": 161,
      "ľ": 162,
      "Ŀ": 163,
      "ŀ": 164,
      "Ł": 165,
      "ł": 166,
      "Ń": 167,
      "à¤": 168,
      "à¥": 169,
      "Ġà¤": 170,
      "à¤¾": 171,
      "à¥į": 172,
      "à¤°": 173,
      "à¥ĩ": 174,
      "à¤¿": 175,
      "à¤¤": 176,
      "à¤Ĥ": 177,
      "Ġà¤ķ": 178,
      "à¥Ģ": 179,
      "à¤¨": 180,
      "à¤ķ": 181,
      "à¤¯": 182,
      "à¥ĭ": 183,
      "à¤¸": 184,
      "Ġà¤¸": 185,
      "Ġà¤¹": 186,
      "à¤µ": 187,
      "à¤®": 188,
      "à¤²": 189,
      "Ġà¤ª": 190,
      "à¥Ī": 191,
      "Ġà¤®": 192,
      "Ġà¤ħ": 193,
      "à¤¦": 194,
      "à¤¹": 195,
      "à¥ģ": 196,
      "à¤ª": 197,
      "à¥ĩà¤Ĥ": 198,
      "Ġà¤µ": 199,
      "à¥¤": 200,
      "čĊ": 201,
      "à¤Ĺ": 202,
      "à¤ľ": 203,
      "Ġà¤ľ": 204,
      "à¥ĭà¤Ĥ": 205,
      "à¤·": 206,
      "à¤¶": 207,
      "à¤¥": 208,
      "Ġà¤Ń": 209,
      "à¤§": 210,
      "Ġà¤¨": 211,
      "à¥Ĥ": 212,
      "à¤Ł": 213,
      "à¤£": 214,
      "Ġà¤¦": 215,
      "Ġà¤Ķ": 216,
      "Ġà¤¬": 217,
      "Ġà¤Ķà¤°": 218,
      "ĠĠ": 219,
      "à¤¬": 220,
      "Ġà¤°": 221,
      "à¤ļ": 222,
      "Ġà¤ĩ": 223,
      "Ġà¤Ĩ": 224,
      "Ġà¤ī": 225,
      "Ġà¤²": 226,
      "à¤¼": 227,
      "à¥Īà¥¤": 228,
      "à¤Ń": 229,
      "Ġà¤¤": 230,
      "à¤ĸ": 231,
      "à¤°à¤¤": 232,
      "Ġà¤¶": 233,
      "Ġà¤Ĺ": 234,
      "à¤¡": 235,
      "Ġ(": 236,
      "Ġà¤¯": 237,
      "à¥Īà¤Ĥ": 238,
      "Ġà¤ªà¤°": 239,
      "Ġà¤ı": 240,
      "à¤ı": 241,
      "Ġà¤ĩà¤¸": 242,
      "Ġà¤¸à¤®": 243,
      "ĠĠĠĠ": 244,
      "Ġà¤ıà¤ķ": 245,
      "à¥ĥ": 246,
      "à¤Ī": 247,
      "à¤°à¤£": 248,
      "Ġà¤ļ": 249,
      "Ġà¤ķà¤°": 250,
      "Ġà¤ħà¤¨": 251,
      "Ġà¤¥": 252,
      "ĠčĊ": 253,
      "à¤¼à¥Ģ": 254,
      "à¤¾à¤Ĥ": 255,
      "à¤ģ": 256,
      "à¥Īà¤Ĥà¥¤": 257,
      "à¥Į": 258,
      "à¥Ģà¤Ĥ": 259,
      "Ġà¥": 260,
      "à¤¯à¤ķ": 261,
      "à¤¾,": 262,
      "à¤ĵ": 263,
      "à¤°à¤ķ": 264,
      "Ġà¤ħà¤°": 265,
      "à¤ªà¤¨": 266,
      "à¤¤à¤°": 267,
      "à¤ŀ": 268,
      "à¤¾à¥¤": 269,
      "Ġà¤¯à¤¹": 270,
      "Ġà¤ħà¤§": 271,
      "Ġà¤¶à¤¬": 272,
      "à¤¨à¤ķ": 273,
      "Ġà¤µà¤°": 274,
      "à¥¦": 275,
      "Ġà¤¤à¤¥": 276,
      "à¤°à¤®": 277,
      "Ġà¤¨à¤¹": 278,
      "à¥Ģ,": 279,
      "à¤¸à¤ķ": 280,
      "Ġà¤Ĺà¤¯": 281,
      "à¤ķà¤¤": 282,
      "Ġà¤§": 283,
      "à¥Ī,": 284,
      "à¤¾à¤ģ": 285,
      "Ġà¤ĩà¤¤": 286,
      "à¤Ĩ": 287,
      "Ġà¤ķà¤°à¤¨": 288,
      "Ġ1": 289,
      "Ġà¤ħà¤µ": 290,
      "Ġà¤īà¤ª": 291,
      "à¤«": 292,
      "Ġà¤«": 293,
      "Ġà¤Ĩà¤¦": 294,
      "Ġ\"": 295,
      "Ġà¤Ĩà¤°": 296,
      "à¤ĩ": 297,
      "Ġà¤ħà¤ªà¤¨": 298,
      "Ġà¤°à¤¹": 299,
      "à¤Ľ": 300,
      "à¥ī": 301,
      "Ġà¤ĩà¤¸à¤ķ": 302,
      "âĢ": 303,
      "à¤¿à¤Ĥ": 304,
      "Ġà¤ķà¤°à¤¤": 305,
      "Ġà¤ħà¤Ń": 306,
      "Ġà¤¡": 307,
      "Ġà¤ĸ": 308,
      "à¤ł": 309,
      "à¤µà¤°": 310,
      "Ġà¤īà¤¤": 311,
      "Ġà¤¤à¤ķ": 312,
      "à¤¸à¤¨": 313,
      "à¤®à¤¨": 314,
      "§à¥": 315,
      "__": 316,
      "à¤ķà¤°": 317,
      "à¤¯à¤µ": 318,
      "Ġà¤¬à¤¨": 319,
      "Ġà¤Ĩà¤§": 320,
      "à¥°": 321,
      "Ġà¤®à¤¹": 322,
      "Ġà¤ħà¤µà¤§": 323,
      "à¤¯à¤¨": 324,
      "à¤ħ": 325,
      "à¤ªà¤°": 326,
      "à¤ľà¤¨": 327,
      "Ġà¤ķà¤¹": 328,
      "),": 329,
      "à¤µà¤¤": 330,
      "ĠĠĠĠĠĠĠĠ": 331,
      "à¤²à¤¨": 332,
      "à¤¥à¤¶": 333,
      "Ġ2": 334,
      "à¥Ģà¥¤": 335,
      "Ġà¤¬à¤¹": 336,
      "Ġà¤ĩà¤¨": 337,
      "à¤Ńà¤Ł": 338,
      "à¤°à¤¹": 339,
      "à¤¯à¤¤": 340,
      "Ġà¤ħà¤¥": 341,
      "à¤¯à¤Ńà¤Ł": 342,
      "à¤ļà¤¨": 343,
      "à¤°à¤¸": 344,
      "Ġà¤ĺ": 345,
      "à¤¸à¤°": 346,
      "Ġà¤īà¤¨à¤ķ": 347,
      "à¤ķà¤°à¤£": 348,
      "in": 349,
      "Ġà¤īà¤¨": 350,
      "00": 351,
      "Ġà¤ľà¤¨": 352,
      "Ġà¥§à¥": 353,
      "à¤¢": 354,
      "Ġà¤ªà¤¹": 355,
      "Ġà¤¸à¤ķà¤¤": 356,
      "an": 357,
      "Ġà¤Ĳ": 358,
      "à¤°à¤¯": 359,
      "à¤²à¤¤": 360,
      "à¤¸à¤®": 361,
      "Ġà¤īà¤¸à¤ķ": 362,
      "à¤¯à¤µà¤¸": 363,
      "Ġà¤Ľ": 364,
      "à¤ĥ": 365,
      "à¥ĩà¥¤": 366,
      "Ġà¤¸à¤¬": 367,
      "¯à¥": 368,
      "à¤¼à¤¾": 369,
      "à¤°à¤¦": 370,
      "à¤Ĺà¤¤": 371,
      "er": 372,
      "Ġà¤¸à¤¹": 373,
      "à¤ªà¤¤": 374,
      "à¤¶à¤¨": 375,
      "à¤ĺ": 376,
      "à¤µà¤¨": 377,
      "Ġà¤ħà¤®": 378,
      "Ġà¤īà¤¸": 379,
      "Ġà¤īà¤¦": 380,
      "Ġà¤Ĺà¤£": 381,
      "Ġà¤¸à¤°": 382,
      "à¤®à¤ķ": 383,
      "Ġà¤īà¤ªà¤¯": 384,
      "Ġ'": 385,
      "à¤¤à¤®": 386,
      "à¤µà¤²": 387,
      "à¤ĸà¤¨": 388,
      "à¤¤à¤ķ": 389,
      "à¤¯à¤ķà¤¤": 390,
      "Ġo": 391,
      "Ġà¤ķà¤Ī": 392,
      "Ġ19": 393,
      "Ġà¤Ł": 394,
      "à¥¦à¥¦": 395,
      "Ġà¤¸à¤¬à¤¸": 396,
      "Ġ-": 397,
      "à¤°à¤Ń": 398,
      "Ġà¤§à¤°": 399,
      "Ġà¤µà¤¹": 400,
      "Ġà¤ľà¤°": 401,
      "Ġà¤¬à¤¡": 402,
      "Ġà¤ħà¤¥à¤µ": 403,
      "re": 404,
      "Ġà¤¸à¤¦": 405,
      "Ġà¤®à¤¨": 406,
      "ĠâĢ": 407,
      "à¤Łà¤°": 408,
      "Ġà¤Ī": 409,
      "Ġà¤¸à¤Ń": 410,
      "à¥Īà¤Ĥ,": 411,
      "Ġà¤¸à¤®à¤¯": 412,
      "is": 413,
      "th": 414,
      "à¤¹à¤°": 415,
      "à¤·à¤£": 416,
      "Ġà¤ıà¤µ": 417,
      "à¤¤à¤¨": 418,
      "Ġà¤¸à¤°à¤ķ": 419,
      "Ġà¤ħà¤¤": 420,
      "Ġà¤ħà¤ķ": 421,
      "Ġà¤ªà¤¹à¤²": 422,
      "à¥ĩ,": 423,
      "à¤¿,": 424,
      "Ġà¤¦à¤ķ": 425,
      "____": 426,
      "à¤¯à¤®": 427,
      "à¤¦à¤°": 428,
      "Ġà¤²à¤Ĺ": 429,
      "al": 430,
      "à¥¨": 431,
      "Ġà¤ħà¤²": 432,
      "à¥ĩà¤Ĥ,": 433,
      "Ġà¥¨": 434,
      "on": 435,
      "Ġà¤ªà¤¶": 436,
      "à¤Ĺà¤°": 437,
      "Ġà¤¦à¤°": 438,
      "à¤¬à¤°": 439,
      "à¥«": 440,
      "à¤°à¤¶": 441,
      "à¤ħà¤°": 442,
      "Ġ20": 443,
      "Ġà¥§à¥¯à¥": 444,
      "à¤¨à¤¤": 445,
      "à¤Łà¤¨": 446,
      "à¤£à¤¨": 447,
      "Ġà¤Ĩà¤µ": 448,
      "es": 449,
      "à¤ī": 450,
      "Ġà¤ĵ": 451,
      "Ġà¤ķà¤®": 452,
      "Ġà¤ħà¤¸": 453,
      "à¤ľà¤ķà¤¤": 454,
      "à¤§à¤¨": 455,
      "Ġà¤°à¤ļà¤¨": 456,
      "Ġof": 457,
      "Ġà¤Ĳà¤¸": 458,
      "ĠI": 459,
      "âĢĻ": 460,
      "Ġc": 461,
      "Ġà¤ĳ": 462,
      "Ġà¤Ĩà¤¯": 463,
      "Ġà¤¯à¤¦": 464,
      "..": 465,
      "à¤°à¤µ": 466,
      "à¥ĭà¤Ĥ,": 467,
      "at": 468,
      "à¤®à¤¤": 469,
      "à¤²à¤¯": 470,
      "Ġà¤®à¤¹à¤¤": 471,
      "ĠâĢĺ": 472,
      "à¤Ŀ": 473,
      "à¤µà¤µ": 474,
      "Ġà¤Ĩà¤ľ": 475,
      "ĠA": 476,
      "Ġth": 477,
      "à¤°à¤¨": 478,
      "Ġà¤ľà¤¬": 479,
      "à¤·à¤¯": 480,
      "Ġà¤Ĩà¤¤": 481,
      "ar": 482,
      "Ġà¤¸à¤¨": 483,
      "Ġà¤ªà¤¡": 484,
      "Ġà¤®à¤§": 485,
      "Ġà¤°à¤ĸ": 486,
      "Ġà¤īà¤ļ": 487,
      "ed": 488,
      "ĠC": 489,
      "à¥ª": 490,
      "à¤¯à¤°": 491,
      "à¤¯à¤ª": 492,
      "à¤¦à¤¨": 493,
      "Ġà¤¬à¤¢": 494,
      "Ġà¤¤à¤°à¤¹": 495,
      "Ġà¤Ĺà¤¤": 496,
      ").": 497,
      "Ġ.": 498,
      "Ġà¤Ĭ": 499,
      "à¤¤à¤µ": 500,
      "Ġà¤ķà¤²": 501,
      "Ġà¤īà¤²": 502,
      "à¤¼à¤¿": 503,
      "Ġà¤ĸà¤Ĺ": 504,
      "ĠĠĠĠĠĠĠĠĠĠ": 505,
      "Ġthe": 506,
      "en": 507,
      "à¤°à¤ļ": 508,
      "Ġà¤ħà¤ª": 509,
      "à¤ªà¤ķ": 510,
      "Ġà¤ĩà¤¨à¤ķ": 511,
      "Ġà¤°à¤¹à¤¤": 512,
      "Ġ201": 513,
      "à¤µà¤ª": 514,
      "à¤²à¤¬": 515,
      "à¤¦à¤ķ": 516,
      "à¤¼à¥ĩ": 517,
      "à¥¬": 518,
      "à¤¾)": 519,
      "à¤°à¤¥": 520,
      "à¤ķà¤²": 521,
      "à¤¹à¤°à¤£": 522,
      "à¤¶à¤ķ": 523,
      "à¤¥à¤¨": 524,
      "à¤ĸà¤ķ": 525,
      "Ġà¤ĩà¤¸à¤®": 526,
      "Ġà¤ħà¤¥à¤°": 527,
      "st": 528,
      "Ġ:": 529,
      "Ġp": 530,
      "à¤°à¤ľ": 531,
      "à¤¨à¤¸": 532,
      "Ġà¤ªà¤¦": 533,
      "à¤·à¤°": 534,
      "à¤§à¤¤": 535,
      "à¤ļà¤°": 536,
      "Ġà¤Ĺà¤Ī": 537,
      "ur": 538,
      "Ġn": 539,
      "à¥§à¥": 540,
      "Ġà¤¸à¤ķ": 541,
      "Ġà¤ªà¤¤": 542,
      "à¥ģà¤Ĥ": 543,
      "Ġà¤µà¤ķ": 544,
      "à¤Ĺà¤²": 545,
      "Ġà¤ļà¤²": 546,
      "or": 547,
      "Ġan": 548,
      "à¥Ģà¥°": 549,
      "à¤¨à¤µ": 550,
      "à¤¨à¤²": 551,
      "à¥ĭ-": 552,
      "à¤®à¤²": 553,
      "Ġà¤®à¤¤": 554,
      "Ġà¤Ĩà¤ķ": 555,
      "Ġà¤Ĺà¤ı": 556,
      "Ġà¤ħà¤°à¤¬": 557,
      "ic": 558,
      "à¥§": 559,
      "à¥©": 560,
      "à¥Ń": 561,
      "à¤°à¤Ĺ": 562,
      "à¤ķà¤¨": 563,
      "à¤¯à¤¯à¤¨": 564,
      "à¥ĭ,": 565,
      "Ġà¤ħà¤¬": 566,
      "à¤¼à¥į": 567,
      "ĠĠĠĠĠĠ": 568,
      "ĠIS": 569,
      "Ġ+": 570,
      "à¥®": 571,
      "Ġà¤¢": 572,
      "Ġà¤ķà¤Ń": 573,
      "à¥Ģ-": 574,
      "Ġà¤¸à¤¤": 575,
      "à¤µà¤¸": 576,
      "Ġà¤µà¤¸": 577,
      "à¤·à¤¤": 578,
      "Ġà¤¤à¤°": 579,
      "Ġà¤¶à¤ķ": 580,
      "à¤ĩà¤¨": 581,
      "Ġà¤ĵà¤°": 582,
      "à¤°à¤¥à¤®": 583,
      "21": 584,
      "Ġa": 585,
      "Ġd": 586,
      "à¤¨à¤®": 587,
      "à¥Ī:": 588,
      "à¤¹à¤¤": 589,
      "Ġà¤ľà¤²": 590,
      "à¤Łà¤²": 591,
      "à¤Ńà¤Ĺ": 592,
      "Ġà¤Īà¤¸": 593,
      "________": 594,
      "Ġà¤²à¤Ĺà¤Ńà¤Ĺ": 595,
      "Ġà¤ħà¤²à¤Ĺ": 596,
      "Ġà¤Ĩà¤µà¤¶": 597,
      "Ġ3": 598,
      "Ġà¤¹à¤°": 599,
      "à¤ªà¤·": 600,
      "à¤¬à¤¨": 601,
      "à¤¡à¤²": 602,
      "Ġà¤ªà¤°à¤¨": 603,
      "Ġà¤ıà¤¶": 604,
      "Ġà¤¸à¤®à¤Ŀ": 605,
      "000": 606,
      "it": 607,
      "Ġ4": 608,
      "Ġà¥¤": 609,
      "à¥Ģ)": 610,
      "à¤ķà¤¸": 611,
      "à¥ĭà¥¤": 612,
      "Ġà¥§": 613,
      "Ġà¤Ĺà¤£à¤¨": 614,
      "ĠT": 615,
      "Ġl": 616,
      "à¤į": 617,
      "à¥įâĢ": 618,
      "Ġà¤ħà¤«": 619,
      "Ġà¤Ĩà¤Ĺ": 620,
      "Ġà¤¶à¤¤": 621,
      "Ġà¤¸à¤®à¤°": 622,
      "à¤łà¤¨": 623,
      "ing": 624,
      "Ġà¤ľà¤¨à¤¤": 625,
      "Ġà¤Ĳà¤¤": 626,
      "à¥įâĢį": 627,
      "à¤°à¤§": 628,
      "Ġà¤ķà¤¡": 629,
      "à¤µà¤¯": 630,
      "à¤®à¤ª": 631,
      "Ġà¤ªà¤°à¤®": 632,
      "Ġà¥«": 633,
      "Ġà¤īà¤ªà¤²à¤¬": 634,
      "Ġà¤ķà¤¹à¤¤": 635,
      ")à¥¤": 636,
      "ge": 637,
      "nc": 638,
      "à¤¨à¤°": 639,
      "à¤¸à¤µ": 640,
      "à¤®à¤Ĺ": 641,
      "à¤¦à¤²": 642,
      "à¤ľà¤°": 643,
      "Ġà¤¦à¤¶à¤ķ": 644,
      "Ġà¤¬à¤¤": 645,
      "Ġà¤Ĩà¤¨": 646,
      "Ġà¤Ĩà¤ļ": 647,
      "Ġà¤Ĩà¤Ī": 648,
      "Ġà¥©": 649,
      "urre": 650,
      "ĠĠĠĠĠĠĠ": 651,
      "19": 652,
      "ch": 653,
      "ion": 654,
      "à¤¾.": 655,
      "à¤¨à¤¨": 656,
      "à¤®à¤¸": 657,
      "Ġà¤ľà¤¹": 658,
      "Ġà¤Ńà¤°": 659,
      "Ġà¤¬à¤²": 660,
      "à¤Ĩà¤Ī": 661,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 662,
      "Ġà¤ĺà¤Łà¤¨": 663,
      "à¤°à¤ļà¤²": 664,
      "urrenc": 665,
      "om": 666,
      "Ġ,": 667,
      "ĠE": 668,
      "ĠP": 669,
      "ĠS": 670,
      "Ġt": 671,
      "Ġà¤ĭ": 672,
      "à¥ĩ-": 673,
      "Ġà¤ķà¤µ": 674,
      "à¥Ģ.": 675,
      "à¤ķà¤Ł": 676,
      "à¤µà¤¹": 677,
      "à¤ľà¤µ": 678,
      "à¤ľà¤ª": 679,
      "Ġà¤°à¤ķ": 680,
      "Ġà¤Ĩà¤¸": 681,
      "Ġà¤¤à¤¤": 682,
      "à¥Īà¤Ĥ:": 683,
      "...": 684,
      "Ġà¤Ĭà¤ªà¤°": 685,
      "Ġand": 686,
      "ĠTh": 687,
      "\",": 688,
      "Ġ0": 689,
      "Ġ5": 690,
      "à¤°à¤²": 691,
      "à¤¯à¤¥": 692,
      "à¤µà¤¶": 693,
      "Ġà¤ħà¤¶": 694,
      "à¤ªà¤£": 695,
      "à¤ļà¤ķ": 696,
      "à¤Ńà¤µ": 697,
      "à¤Ńà¤µà¤¤": 698,
      "Ġà¤ĩà¤¸à¤²": 699,
      "Ġà¥ª": 700,
      "Ġà¥¬": 701,
      "ĠĠĠĠĠĠĠĠčĊ": 702,
      "ish": 703,
      "ist": 704,
      "ĠĠĠĠĠĠĠĠĠĠčĊ": 705,
      "le": 706,
      "nd": 707,
      "ĠH": 708,
      "Ġin": 709,
      "Ġà¤ķà¤¨": 710,
      "à¤¸à¤¦": 711,
      "à¤²à¤ķ": 712,
      "à¤²à¤¸": 713,
      "à¥Ī;": 714,
      "Ġà¤¨à¤¦": 715,
      "à¤£à¤ķ": 716,
      "Ġà¤°à¤ļ": 717,
      "à¤¡à¤¨": 718,
      "Ġà¤¸à¤®à¤¸": 719,
      "Ġà¤ļà¤¨": 720,
      "Ġ10": 721,
      "à¤«à¤²": 722,
      "Ġà¤¸à¤°à¤²": 723,
      "Ġcurrenc": 724,
      "Ġà¤ľà¤¬à¤ķ": 725,
      "20": 726,
      "lish": 727,
      "Ġ;": 728,
      "Ġ=": 729,
      "ĠL": 730,
      "ĠM": 731,
      "Ġà¤ł": 732,
      "à¤¾-": 733,
      "à¤¤à¤¤": 734,
      "à¤¯à¤¸": 735,
      "à¤µà¤°à¤£": 736,
      "à¤®à¤°": 737,
      "à¤²à¤°": 738,
      "Ġà¤ľà¤Ĺ": 739,
      "à¤¥à¤ķ": 740,
      "à¤Łà¤ķ": 741,
      "Ġà¤°à¤ĸà¤¨": 742,
      "Ġà¤Ĩà¤®": 743,
      "Ġà¤Ĩà¤ª": 744,
      "Ġà¤¤à¤¬": 745,
      "à¤¡à¤®": 746,
      "Ġà¤ıà¤¨": 747,
      "Ġà¤ĩà¤¸à¤¸": 748,
      "à¤Ĩà¤¤": 749,
      "Ġà¤ĩà¤¨à¤®": 750,
      "Ġà¤ľà¤¨à¤ľ": 751,
      "ĠâĢĵ": 752,
      "15": 753,
      "80": 754,
      "ce": 755,
      "gu": 756,
      "iv": 757,
      "ll": 758,
      "ot": 759,
      "ou": 760,
      "Ġ6": 761,
      "Ġ7": 762,
      "à¥¯": 763,
      "à¤¯à¤¯": 764,
      "Ġà¤¹à¤¸": 765,
      "à¥Ī-": 766,
      "à¤ªà¤¦": 767,
      "à¤¥à¤°": 768,
      "à¤¥à¤µ": 769,
      "Ġà¤¨à¤ķ": 770,
      "Ġà¤īà¤¸à¤¨": 771,
      "Ġà¤²à¤ķ": 772,
      "à¤¼à¥ĭ": 773,
      "Ġà¤ıà¤ķà¤¤": 774,
      "Ġà¤ļà¤°": 775,
      "Ġà¤ľà¤¨à¤¸": 776,
      "Ġà¤¸à¤¦à¤¸": 777,
      "ent": 778,
      "ĠThe": 779,
      "SN": 780,
      "am": 781,
      "age": 782,
      "ci": 783,
      "glish": 784,
      "nglish": 785,
      "um": 786,
      "ĠR": 787,
      "à¤¾\"": 788,
      "à¤¨à¤ª": 789,
      "Ġà¤¹à¤®": 790,
      "à¤®à¤¯": 791,
      "à¤®à¤¦": 792,
      "à¤²à¤µ": 793,
      "Ġà¤ħà¤ļ": 794,
      "à¥ģ,": 795,
      "à¥ģà¤ģ": 796,
      "Ġà¤Ńà¤µ": 797,
      "Ġà¤ĩà¤ļ": 798,
      "à¤Ńà¤°": 799,
      "Ġ(...": 800,
      "Ġà¤ķà¤°à¤ķ": 801,
      "à¤Ĩà¤¦": 802,
      "Ġà¤ħà¤µà¤¶": 803,
      "à¥īà¤Ĥ": 804,
      "à¥īà¥°": 805,
      "angu": 806,
      "à¤ĺà¤°": 807,
      "Ġà¤ħà¤®à¤°": 808,
      "Ġà¥¨à¥¦à¥¦": 809,
      "Ġà¤ĳà¤«": 810,
      "ĠISSN": 811,
      "Ġà¥§à¥¦": 812,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 813,
      "Ġto": 814,
      ".)": 815,
      "br": 816,
      "eg": 817,
      "et": 818,
      "id": 819,
      "od": 820,
      "ow": 821,
      "Ġb": 822,
      "à¤°à¤ª": 823,
      "à¤°à¤ĸ": 824,
      "à¤°à¤Ĺà¤¤": 825,
      "à¤ķà¤ª": 826,
      "Ġà¤¹à¤¥": 827,
      "à¤®à¤¹": 828,
      "Ġà¤®à¤ľ": 829,
      "Ġà¤ħà¤¦": 830,
      "à¤ªà¤ļ": 831,
      "à¤¶à¤¤": 832,
      "Ġà¤¨à¤µ": 833,
      "à¤£à¤®": 834,
      "Ġà¤¦à¤²": 835,
      "Ġà¤¬à¤°": 836,
      "Ġà¤¬à¤¦à¤²": 837,
      "à¤¼,": 838,
      "à¤¼à¥ĭà¤Ĥ": 839,
      "à¤ĸà¤¤": 840,
      "Ġà¤ıà¤¸": 841,
      "Ġà¥®": 842,
      "à¤°à¤®à¤£": 843,
      "Ġ15": 844,
      "à¤ĩà¤¤": 845,
      "ers": 846,
      "Ġà¤¸à¤¹à¤¯": 847,
      "à¥¦à¥¦à¥¦": 848,
      "à¤Łà¤°à¤¨": 849,
      "à¤īà¤¦": 850,
      "Ġ2017": 851,
      "ĠISO": 852,
      "ĠEnglish": 853,
      "Ġà¤ľà¤Ĺà¤¹": 854,
      "200": 855,
      "ab": 856,
      "}}": 857,
      "Ã©": 858,
      "Ġ/": 859,
      "ĠB": 860,
      "ĠD": 861,
      "ĠN": 862,
      "ĠU": 863,
      "Ġf": 864,
      "Ġh": 865,
      "Ġs": 866,
      "à¤Ĭ": 867,
      "Ġà¤Ŀ": 868,
      "à¤°à¤¬": 869,
      "à¥ĩ\"": 870,
      "à¤¿-": 871,
      "à¤¤à¤ľ": 872,
      "à¥Ģ),": 873,
      "à¤ķà¤¡": 874,
      "à¤²à¤®": 875,
      "Ġà¤ħà¤¯": 876,
      "à¤¹à¤ľ": 877,
      "à¤Ĺà¤®": 878,
      "à¤Ĺà¤¢": 879,
      "Ġà¤¨à¤°": 880,
      "Ġà¤¨à¤¯": 881,
      "Ġà¤¨à¤ı": 882,
      "à¤£à¤¤": 883,
      "Ġà¤¬à¤ľ": 884,
      "à¤¬à¤¦": 885,
      "Ġà¤Ĩà¤°à¤®": 886,
      "Ġà¤Ĩà¤ķà¤°": 887,
      "Ġà¤¤à¤¹à¤¤": 888,
      "à¤ıà¤¸": 889,
      "à¥Ģà¤Ĥà¥¤": 890,
      "à¤¯à¤ķà¤µ": 891,
      "Ġà¤Ĩà¤¦à¤°": 892,
      "Ġà¤°à¤¹à¤¨": 893,
      "res": 894,
      "Ġà¥¨à¥¦": 895,
      "ation": 896,
      "________________": 897,
      "à¤įà¤¨": 898,
      "à¤įà¤¸": 899,
      "%),": 900,
      "47": 901,
      "83": 902,
      "el": 903,
      "ged": 904,
      "ir": 905,
      "ies": 906,
      "nt": 907,
      "oll": 908,
      "Ġ%": 909,
      "Ġ)": 910,
      "Ġ*": 911,
      "à¤¾),": 912,
      "à¤¿)": 913,
      "à¤¿à¥¤": 914,
      "Ġà¤ķà¤ł": 915,
      "à¤¨à¤¤à¤®": 916,
      "à¤®à¤£": 917,
      "Ġà¤ħà¤¹": 918,
      "Ġà¤ħà¤Ĺ": 919,
      "à¤¦à¤®": 920,
      "à¤ªà¤¶": 921,
      "à¥ĩà¤Ĥà¥¤": 922,
      "à¤Ĺà¤®à¤¨": 923,
      "à¤ľà¤¯": 924,
      "à¤ľà¤¸": 925,
      "Ġà¤ľà¤®": 926,
      "à¤·à¤ķ": 927,
      "à¥Ĥà¤ģ": 928,
      "à¤£à¤¯": 929,
      "à¤ļà¤¯": 930,
      "Ġà¤Ĩà¤²": 931,
      "Ġà¤Ĩà¤Ń": 932,
      "Ġà¤īà¤ªà¤¨": 933,
      "Ġà¤²à¤®": 934,
      "Ġà¤²à¤ĺ": 935,
      "Ġà¤²à¤¹à¤ľ": 936,
      "Ġà¤¤à¤®": 937,
      "Ġà¤Ĺà¤ł": 938,
      "à¥Īà¤Ĥ-": 939,
      "à¤¤à¤°à¤¦": 940,
      "Ġà¤ĩà¤¤à¤¨": 941,
      "à¤Ĩà¤°": 942,
      "à¤ĩà¤²": 943,
      "Ġà¤¡à¤ļ": 944,
      "Ġà¤ķà¤¹à¤¨": 945,
      "Ġ200": 946,
      "ern": 947,
      "à¤¶à¤¨à¤²": 948,
      "Ġà¤Ĺà¤£à¤°": 949,
      "Ġor": 950,
      "Ġ196": 951,
      "Ġ197": 952,
      "ĠĠĠĠĠĠĠĠĠĠĠčĊ": 953,
      "str": 954,
      "Ġpeg": 955,
      "Ġà¤®à¤¤à¤²à¤¬": 956,
      "217": 957,
      "Ġ4217": 958,
      "Ġcurrency": 959,
      "anguage": 960,
      "Ġpegged": 961,
      "ay": 962,
      "ct": 963,
      "ig": 964,
      "os": 965,
      "ut": 966,
      "{{": 967,
      "ðĳ": 968,
      "Ġ$": 969,
      "ĠG": 970,
      "Ġm": 971,
      "Ġis": 972,
      "Ġst": 973,
      "à¥įà¥¤": 974,
      "à¤°à¤µà¤°": 975,
      "à¤¤à¤²": 976,
      "à¤¤à¤°à¤£": 977,
      "Ġà¤ķà¤ª": 978,
      "à¤ķà¤¤à¤°": 979,
      "à¤¯à¤£": 980,
      "Ġà¤¸à¤²": 981,
      "Ġà¤¸à¤«à¤²": 982,
      "Ġà¤ªà¤ķ": 983,
      "à¥Ī)": 984,
      "à¤¹à¤¨": 985,
      "à¤Ĺà¤łà¤¨": 986,
      "à¤ľà¤¹": 987,
      "Ġà¤Ńà¤ķ": 988,
      "Ġà¤¨à¤Ĺà¤°": 989,
      "Ġà¤¦à¤¶": 990,
      "Ġà¤Ķà¤ªà¤ļ": 991,
      "Ġà¤¤à¤¨": 992,
      "Ġà¤¶à¤¹à¤°": 993,
      "à¤¡à¤°": 994,
      "Ġà¤¯à¤¥": 995,
      "Ġà¤¸à¤®à¤ķ": 996,
      "Ġà¤ļà¤²à¤¤": 997,
      "à¤¼à¥Ģ),": 998,
      "Ġà¥Ń": 999,
      "Ġà¤ħà¤µà¤¸": 1000,
      "Ġà¤īà¤ªà¤¦": 1001,
      "à¤ĩà¤¯": 1002,
      "Ġà¤¤à¤ķà¤¨": 1003,
      "à¤°à¤¹à¤£": 1004,
      "Ġà¥§à¥«": 1005,
      "Ġà¤īà¤¸à¤¸": 1006,
      "Ġ199": 1007,
      "Ġà¥§à¥¯à¥Ń": 1008,
      "Ġà¥§à¥¯à¥¯à¥": 1009,
      "Ġcod": 1010,
      "ary": 1011,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1012,
      "Ġpou": 1013,
      "à¥§à¥ª": 1014,
      "ory": 1015,
      "Ġà¤¸à¤®à¤Ŀà¤¨": 1016,
      "Ġà¤Ĺà¤łà¤¬": 1017,
      "Ġpound": 1018,
      ");": 1019,
      "10": 1020,
      "23": 1021,
      "24": 1022,
      "^{": 1023,
      "il": 1024,
      "ling": 1025,
      "og": 1026,
      "ph": 1027,
      "so": 1028,
      "us": 1029,
      "ure": 1030,
      "Ġ9": 1031,
      "à¥¯à¥": 1032,
      "à¤¾'": 1033,
      "à¤¾;": 1034,
      "à¥ĩ)": 1035,
      "à¤Ĥ,": 1036,
      "à¤Ĥ.": 1037,
      "à¥Ģ\"": 1038,
      "à¤¸à¤¤": 1039,
      "à¤®à¤ļà¤°": 1040,
      "Ġà¤®à¤²": 1041,
      "à¤¹à¤®": 1042,
      "à¤Ĺà¤¦": 1043,
      "à¤Ĺà¤§": 1044,
      "à¤Ĺà¤£": 1045,
      "à¤Ĺà¤£à¤¨": 1046,
      "à¤ľà¤¶": 1047,
      "à¤§à¤°": 1048,
      "à¥Ĥ,": 1049,
      "Ġà¤¦à¤¸": 1050,
      "Ġà¤¦à¤£": 1051,
      "à¤¬à¤²": 1052,
      "Ġà¤°à¤¸": 1053,
      "Ġà¤īà¤°": 1054,
      "Ġà¤²à¤Ĺà¤¤": 1055,
      "Ġà¤Ĺà¤łà¤¨": 1056,
      "à¤¼à¥Ģ,": 1057,
      "à¥Ģà¤Ĥ,": 1058,
      "à¤¤à¤°à¤°": 1059,
      "Ġà¤µà¤°à¤¨": 1060,
      "Ġà¤§à¤¨": 1061,
      "Ġ16": 1062,
      "Ġà¤īà¤ªà¤ļ": 1063,
      "Ġà¤īà¤ªà¤®à¤¹": 1064,
      "à¤ĩà¤ķ": 1065,
      "à¤ĩà¤¸": 1066,
      "âĢĺ": 1067,
      "Ġà¤ĸà¤¡": 1068,
      "Ġà¤ķà¤¹à¤²": 1069,
      "ĠĠĠĠĠĠĠĠĠ": 1070,
      "Ġà¥§à¥¨": 1071,
      "Ġà¤ªà¤¹à¤ļ": 1072,
      "and": 1073,
      "Ġà¤Ľà¤¤": 1074,
      "Ġà¤īà¤¦à¤¯": 1075,
      "à¤°à¤¶à¤¸": 1076,
      "Ġà¥§à¥¯à¥«": 1077,
      "Ġà¥§à¥¯à¥®": 1078,
      "ĠâĢĺâĢĺ": 1079,
      "ĠAr": 1080,
      "Ġà¤°à¤ĸà¤¤": 1081,
      "ĠĠĠĠĠĠčĊ": 1082,
      "Ġà¤ľà¤²à¤µ": 1083,
      "cien": 1084,
      "ational": 1085,
      "Ġcodes": 1086,
      "50": 1087,
      "52": 1088,
      "ain": 1089,
      "ia": 1090,
      "ian": 1091,
      "ial": 1092,
      "ly": 1093,
      "ul": 1094,
      "à®": 1095,
      "ĠV": 1096,
      "Ġe": 1097,
      "à¤°à¤°": 1098,
      "à¤¿\"": 1099,
      "à¤¤à¤ª": 1100,
      "Ġà¤ķà¤¬": 1101,
      "à¥Ģ?": 1102,
      "à¤ķà¤¹": 1103,
      "à¤¯à¤¦": 1104,
      "à¤¯à¤¹": 1105,
      "à¥ĭà¥°": 1106,
      "à¤¸à¤«": 1107,
      "Ġà¤¸à¤ľ": 1108,
      "Ġà¤¹à¤²": 1109,
      "Ġà¤¹à¤®à¤²": 1110,
      "à¤µà¤ľ": 1111,
      "à¤µà¤§": 1112,
      "à¤µà¤ļà¤¨": 1113,
      "à¤®à¤µ": 1114,
      "à¤²à¤ª": 1115,
      "Ġà¤ªà¤¢": 1116,
      "Ġà¤®à¤°": 1117,
      "Ġà¤®à¤¶": 1118,
      "Ġà¤ħà¤¸à¤®": 1119,
      "à¤¹à¤¸": 1120,
      "à¤¹à¤ª": 1121,
      "Ġà¤µà¤ľà¤¹": 1122,
      "à¤ľà¤ķ": 1123,
      "à¤¶à¤¸": 1124,
      "à¤¥à¤²": 1125,
      "Ġà¤¨à¤¨": 1126,
      "à¤Łà¤¸": 1127,
      "Ġà¤¬à¤ļ": 1128,
      "à¤¬à¤¸": 1129,
      "à¤ļà¤²": 1130,
      "Ġà¤ĩà¤ķ": 1131,
      "Ġà¤ĩà¤²": 1132,
      "Ġà¤Ĩà¤¶": 1133,
      "Ġà¤Ĩà¤ł": 1134,
      "Ġà¤Ĩà¤®à¤¤": 1135,
      "Ġà¤īà¤Ńà¤°": 1136,
      "à¤¼),": 1137,
      "à¤Ńà¤ķ": 1138,
      "Ġà¤¶à¤¸": 1139,
      "Ġ(\"": 1140,
      "Ġà¤ıà¤²": 1141,
      "ĠĠĠĠčĊ": 1142,
      "Ġà¤ļà¤²à¤¨": 1143,
      "Ġà¤ļà¤¢": 1144,
      "à¤¼à¥Ģ:": 1145,
      "Ġà¥¯": 1146,
      "Ġ17": 1147,
      "Ġ18": 1148,
      "à¤ĩà¤Ł": 1149,
      "Ġà¤īà¤¤à¤¨": 1150,
      "à¤ħà¤ķ": 1151,
      "Ġà¥§à¥®": 1152,
      "Ġ1980": 1153,
      "Ġà¥§à¥¯à¥¬": 1154,
      "à¤īà¤¤": 1155,
      "Ġà¤ĳà¤¸": 1156,
      "ate": 1157,
      "ĠAn": 1158,
      "Ġ2011": 1159,
      "Ġnot": 1160,
      "à¥§à¥¯à¥": 1161,
      "Ġà¤¤à¤°à¤«": 1162,
      "Ġdoll": 1163,
      "Ġlist": 1164,
      "199": 1165,
      "Ġà¤ĭà¤¤": 1166,
      "istory": 1167,
      "Ġcurrencies": 1168,
      "Ġ==": 1169,
      "ĠUn": 1170,
      "ress": 1171,
      "ðĳĢ": 1172,
      "Ġdollar": 1173,
      "):": 1174,
      "cf": 1175,
      "ef": 1176,
      "ha": 1177,
      "ib": 1178,
      "ibr": 1179,
      "ld": 1180,
      "ra": 1181,
      "ry": 1182,
      "sk": 1183,
      "ĠF": 1184,
      "ĠK": 1185,
      "ĠO": 1186,
      "Ġ[": 1187,
      "Ġv": 1188,
      "Ġw": 1189,
      "Ġ|": 1190,
      "Ġal": 1191,
      "à¤ĳ": 1192,
      "à¥į,": 1193,
      "à¥ĩ.": 1194,
      "à¥ĩ:": 1195,
      "à¤¤à¤ķà¤°": 1196,
      "à¤Ĥà¥¤": 1197,
      "Ġà¤ķà¤¶": 1198,
      "à¤¯à¤²": 1199,
      "à¤¯à¤ľ": 1200,
      "à¥ĭ\"": 1201,
      "à¤¸à¤¶": 1202,
      "à¤¸à¤¥": 1203,
      "à¤¸à¤°à¤£": 1204,
      "à¤¸à¤Ĺà¤¢": 1205,
      "Ġà¤¹à¤¦": 1206,
      "à¤µà¤Ń": 1207,
      "à¤®à¤§": 1208,
      "à¤²à¤¶": 1209,
      "à¥Ī?": 1210,
      "à¥ģ-": 1211,
      "à¥ĩà¤Ĥ)": 1212,
      "à¤Ĺà¤ł": 1213,
      "à¤ľà¤§": 1214,
      "Ġà¤ľà¤Ł": 1215,
      "à¥ĭà¤Ĥ-": 1216,
      "à¤·à¤®": 1217,
      "à¤·à¤®à¤¤": 1218,
      "à¤§à¤®": 1219,
      "à¥Ĥ.": 1220,
      "à¥Ĥà¤Ĥ": 1221,
      "Ġà¤¬à¤¸": 1222,
      "ĠĠĠ": 1223,
      "ĠĠčĊ": 1224,
      "Ġà¤°à¤£à¤¨": 1225,
      "à¤ļà¤µ": 1226,
      "Ġà¤ĩà¤°": 1227,
      "Ġà¤ĩà¤Łà¤²": 1228,
      "Ġà¤Ĩà¤ªà¤ķ": 1229,
      "Ġà¤īà¤·": 1230,
      "Ġà¤īà¤§": 1231,
      "Ġà¤īà¤ł": 1232,
      "Ġà¤īà¤¸à¤®": 1233,
      "Ġà¤²à¤¡": 1234,
      "à¤¼à¤¾à¥¤": 1235,
      "Ġà¤¤à¤¦": 1236,
      "Ġà¤¤à¤Ł": 1237,
      "Ġà¤¤à¤ĸ": 1238,
      "à¤¡à¤µ": 1239,
      "à¤¡à¤ķà¤°": 1240,
      "à¥Īà¤Ĥ;": 1241,
      "Ġà¤ªà¤°à¤¸": 1242,
      "Ġà¤ıà¤®": 1243,
      "à¤ıà¤¨": 1244,
      "à¤Īà¤¸": 1245,
      "à¤ĵà¤²": 1246,
      "à¤°à¤®à¤¶": 1247,
      "Ġ11": 1248,
      "Ġà¤īà¤ªà¤¸": 1249,
      "Ġà¤«à¤²à¤¸": 1250,
      "à¤Ľà¤¨": 1251,
      "à¤Ľà¤²": 1252,
      "âĢĵ": 1253,
      "à¤¯à¤µà¤¹": 1254,
      "à¤°à¤¹à¤ļà¤ķ": 1255,
      "Ġà¤ľà¤¨à¤µà¤°": 1256,
      "Ġà¥§à¥Ń": 1257,
      "ance": 1258,
      "à¤°à¤¦à¤°": 1259,
      "à¤ĸà¤¨à¤Ĭ": 1260,
      "à¤Łà¤°à¤¶": 1261,
      "à¤¤à¤¨à¤¤": 1262,
      "à¤¦à¤°à¤²": 1263,
      "âĢĻâĢĻ": 1264,
      "ard": 1265,
      "arch": 1266,
      "Ġà¤īà¤²à¤Ł": 1267,
      "Ġà¤ħà¤ªà¤µ": 1268,
      "Ġnum": 1269,
      "ics": 1270,
      "Ġlanguage": 1271,
      "Ġà¤Ĩà¤Ĺà¤®à¤¨": 1272,
      "ĠPress": 1273,
      "Ġà¤ĭà¤Ĺ": 1274,
      "Ġà¤®à¤ľà¤¬": 1275,
      "cience": 1276,
      "ibrary": 1277,
      "\")": 1278,
      "%)": 1279,
      "03": 1280,
      "07": 1281,
      "18": 1282,
      "31": 1283,
      "53": 1284,
      ":{{": 1285,
      "IS": 1286,
      "]/": 1287,
      "ad": 1288,
      "as": 1289,
      "av": 1290,
      "ber": 1291,
      "em": 1292,
      "for": 1293,
      "ht": 1294,
      "ment": 1295,
      "oth": 1296,
      "pl": 1297,
      "ris": 1298,
      "se": 1299,
      "ting": 1300,
      "ub": 1301,
      "ver": 1302,
      "}+": 1303,
      "°à": 1304,
      "¹Ń": 1305,
      "Éª": 1306,
      "ÉĻ": 1307,
      "ÊĬ": 1308,
      "á¹Ń": 1309,
      "Ġ?": 1310,
      "ĠW": 1311,
      "Ġus": 1312,
      "à¤Ķ": 1313,
      "à¤Ļ": 1314,
      "à¥į)": 1315,
      "à¥į-": 1316,
      "à¤°à¤ļà¤¨": 1317,
      "à¤°à¤ªà¤¤": 1318,
      "Ġà¤ķà¤¥": 1319,
      "Ġà¤ķà¤Ł": 1320,
      "Ġà¤ķà¤¥à¤¨": 1321,
      "à¥Ģ;": 1322,
      "à¤¨à¤¡": 1323,
      "à¤¨à¤µà¤°": 1324,
      "à¤ķà¤®": 1325,
      "à¤ķà¤Łà¤¨": 1326,
      "à¤¯à¤¬à¤°": 1327,
      "à¤¯à¤Łà¤¨": 1328,
      "à¤¸à¤¸": 1329,
      "Ġà¤¹à¤¤": 1330,
      "Ġà¤¹à¤µ": 1331,
      "Ġà¤¹à¤ľ": 1332,
      "à¤µà¤ķ": 1333,
      "à¤®à¤ļ": 1334,
      "à¤²à¤¦": 1335,
      "à¤²à¤ļ": 1336,
      "Ġà¤ªà¤¸": 1337,
      "Ġà¤®à¤¸": 1338,
      "Ġà¤ħà¤ľ": 1339,
      "Ġà¤ħà¤Ĺà¤°": 1340,
      "à¤ªà¤¸": 1341,
      "à¤ªà¤²": 1342,
      "à¤ªà¤ı": 1343,
      "Ġà¤µà¤¨": 1344,
      "à¥¤à¥¤": 1345,
      "à¤Ĺà¤°à¤£": 1346,
      "à¤ľà¤Ń": 1347,
      "Ġà¤ľà¤¡": 1348,
      "à¤·à¤¯à¤ķ": 1349,
      "à¤·à¤ķà¤°": 1350,
      "à¤¶à¤µ": 1351,
      "à¤¥à¤®": 1352,
      "Ġà¤Ńà¤¯": 1353,
      "Ġà¤Ńà¤£": 1354,
      "à¤§à¤¸": 1355,
      "à¤§à¤µ": 1356,
      "Ġà¤¨à¤®": 1357,
      "Ġà¤¨à¤·": 1358,
      "Ġà¤¨à¤Ī": 1359,
      "à¤Łà¤¤": 1360,
      "à¤Łà¤µ": 1361,
      "Ġà¤¦à¤®à¤¨": 1362,
      "Ġà¤Ķà¤¦": 1363,
      "Ġà¤¬à¤ĺ": 1364,
      "Ġà¤°à¤¤": 1365,
      "Ġà¤īà¤¡": 1366,
      "Ġà¤²à¤ĸà¤¨à¤Ĭ": 1367,
      "à¥Īà¥¤)": 1368,
      "à¤ĸà¤ķà¤°": 1369,
      "Ġà¤¯à¤¨": 1370,
      "Ġà¤¯à¤ľ": 1371,
      "à¤ıà¤¶à¤¨": 1372,
      "Ġà¤ĩà¤¸à¤¨": 1373,
      "Ġà¤ļà¤¤": 1374,
      "Ġà¤ļà¤°à¤£": 1375,
      "Ġà¤ļà¤°à¤®": 1376,
      "Ġà¤ķà¤°à¤µ": 1377,
      "Ġà¤ħà¤¨à¤¸": 1378,
      "à¥Ģà¤Ĥ-": 1379,
      "à¤¨à¤ķà¤°": 1380,
      "à¤¸à¤ķà¤°": 1381,
      "Ġà¤§à¤ķ": 1382,
      "Ġ100": 1383,
      "Ġà¤ħà¤µà¤¸à¤°": 1384,
      "Ġà¤īà¤ªà¤Ń": 1385,
      "Ġà¤īà¤ªà¤ķà¤°à¤£": 1386,
      "Ġà¤«à¤²": 1387,
      "à¤ĩà¤ľ": 1388,
      "à¤ĩà¤¬": 1389,
      "à¤ĩà¤ļ": 1390,
      "à¤łà¤ķ": 1391,
      "à¤ħà¤¨": 1392,
      "à¤ħà¤¸": 1393,
      "à¤ħà¤²": 1394,
      "à¤ħà¤µà¤§": 1395,
      "à¤ľà¤¨à¤¯": 1396,
      "à¤µà¤¤à¤¨": 1397,
      "Ġà¤¬à¤¹à¤°": 1398,
      "à¤¯à¤¤à¤¯": 1399,
      "Ġà¤ĺà¤°": 1400,
      "Ġà¤Ľà¤¦": 1401,
      "Ġà¤Ľà¤¹": 1402,
      "Ġà¤¸à¤¬à¤ķ": 1403,
      "erling": 1404,
      "Ġà¤¸à¤¹à¤¸": 1405,
      "à¤ĺà¤¨": 1406,
      "Ġà¤Ĺà¤£à¤ªà¤¤": 1407,
      "Ġon": 1408,
      "Ġ1947": 1409,
      "Ġà¤®à¤¨à¤®": 1410,
      "Ġà¤Īà¤°": 1411,
      "à¥¨à¥¦à¥¦": 1412,
      "à¥¨à¥¦à¥¦à¥¦": 1413,
      "Ġà¥¨à¥ª": 1414,
      "onom": 1415,
      "à¥«à¥¨": 1416,
      "Ġ2020": 1417,
      "Ġà¥§à¥¯à¥©": 1418,
      "ese": 1419,
      "à¤īà¤¸": 1420,
      "Ġà¤ĵà¤¡": 1421,
      "Ġà¤ĳà¤°": 1422,
      "Ġà¤ĳà¤ķ": 1423,
      "Ġà¤ĳà¤µ": 1424,
      "Ġà¤Ĩà¤¯à¤°à¤²": 1425,
      "Ġà¤Ĩà¤ľà¤ķà¤²": 1426,
      "art": 1427,
      "ĠCo": 1428,
      "ĠCon": 1429,
      "ĠCam": 1430,
      "à¤°à¤ļà¤²à¤¨": 1431,
      "à¥¬à¥«": 1432,
      "Ġpit": 1433,
      "Ġnam": 1434,
      "à¥§à¥§": 1435,
      "à¥§à¥¬": 1436,
      "ical": 1437,
      "à¥©à¥¨": 1438,
      "Ġas": 1439,
      "Ġare": 1440,
      "Ġà¤Īà¤¸à¤µ": 1441,
      "Ġ3000": 1442,
      "ity": 1443,
      "iter": 1444,
      "ĠĠĠĠĠĠĠĠĠĠĠĠčĊ": 1445,
      "ĠSt": 1446,
      "Ġà¤ĭà¤·": 1447,
      "ĠLanguage": 1448,
      "ĠLibrary": 1449,
      "à¤¯à¤¸à¤Ń": 1450,
      "Ġà¤Ĩà¤ªà¤¸": 1451,
      "Ġà¥¨à¥¦à¥¦à¥ª": 1452,
      "brid": 1453,
      "etting": 1454,
      "Ġbut": 1455,
      "à¤īà¤¦à¤¹": 1456,
      "}}}": 1457,
      "Ġà¤¬à¤ľà¤Ł": 1458,
      "Ġà¤ħà¤Ĺà¤¸": 1459,
      "ernational": 1460,
      "Ġ1965": 1461,
      "Ġ1971": 1462,
      "ĠGetting": 1463,
      "Ġsterling": 1464,
      "Ġà¤ķà¤ªà¤¡": 1465,
      "Ġà¥§à¥¯à¥«à¥¦": 1466,
      "Ġà¤Ĩà¤łà¤µ": 1467,
      "ĠUniv": 1468,
      ":{{{": 1469,
      "ford": 1470,
      "ÉĻÊĬ": 1471,
      "ĠCambrid": 1472,
      "Ġpitch": 1473,
      "Ġnames": 1474,
      "ĠCambridge": 1475,
      "-)": 1476,
      ".,": 1477,
      "14": 1478,
      "123": 1479,
      "22": 1480,
      "25": 1481,
      "29": 1482,
      "37": 1483,
      "38": 1484,
      "45": 1485,
      "49": 1486,
      "431": 1487,
      "55": 1488,
      "64": 1489,
      "66": 1490,
      "82": 1491,
      "93": 1492,
      "BN": 1493,
      "DF": 1494,
      "ED": 1495,
      "HA": 1496,
      "PDF": 1497,
      "cd": 1498,
      "cÄ": 1499,
      "ces": 1500,
      "cab": 1501,
      "dis": 1502,
      "eb": 1503,
      "ew": 1504,
      "fal": 1505,
      "fic": 1506,
      "if": 1507,
      "ik": 1508,
      "im": 1509,
      "lin": 1510,
      "man": 1511,
      "oÃ": 1512,
      "ocab": 1513,
      "qu": 1514,
      "su": 1515,
      "sci": 1516,
      "ustr": 1517,
      "yle": 1518,
      "{\\": 1519,
      "ªà¥Ń": 1520,
      "¯l": 1521,
      "¯à¥¦": 1522,
      "ËĲ": 1523,
      "à¦": 1524,
      "à¨": 1525,
      "àª": 1526,
      "à°": 1527,
      "âĭ": 1528,
      "Ġ&": 1529,
      "Ġ8": 1530,
      "Ġj": 1531,
      "Ġk": 1532,
      "Ġr": 1533,
      "Ġu": 1534,
      "ĠÃ": 1535,
      "Ġat": 1536,
      "Ġ...": 1537,
      "Ġ________________": 1538,
      "Ġ{\\": 1539,
      "Ġâĭ": 1540,
      "à¤Ĳ": 1541,
      "à¥¥": 1542,
      "à¤¾).": 1543,
      "à¤°à¤µà¤¤": 1544,
      "à¤¿'": 1545,
      "à¤¤à¤¸": 1546,
      "à¥Ģ:": 1547,
      "à¤¨à¤Ł": 1548,
      "à¤¨à¤ļ": 1549,
      "à¤¨à¤µà¤¤": 1550,
      "à¤ķà¤µ": 1551,
      "à¤¯à¤¬": 1552,
      "à¤¸à¤²": 1553,
      "à¤¸à¤²à¤®": 1554,
      "Ġà¤¸à¤ª": 1555,
      "Ġà¤¸à¤Ł": 1556,
      "Ġà¤¸à¤ļ": 1557,
      "Ġà¤¸à¤¤à¤°": 1558,
      "Ġà¤¸à¤«": 1559,
      "Ġà¤¸à¤°à¤¦": 1560,
      "à¤µà¤®": 1561,
      "à¤µà¤¥": 1562,
      "à¤µà¤Ł": 1563,
      "à¤µà¤£": 1564,
      "à¤®à¤¶": 1565,
      "à¤®à¤ķà¤¤": 1566,
      "à¤®à¤ļà¤¨": 1567,
      "à¤®à¤ĩà¤¤": 1568,
      "Ġà¤ªà¤ł": 1569,
      "Ġà¤ªà¤¤à¤¨": 1570,
      "Ġà¤ªà¤Łà¤¨": 1571,
      "Ġà¤®à¤Ĺà¤§": 1572,
      "Ġà¤ħà¤ªà¤°": 1573,
      "à¤¦à¤Ĺ": 1574,
      "à¤¦à¤£": 1575,
      "à¤¹à¤Ł": 1576,
      "à¤¹à¤¤à¤°": 1577,
      "à¤ªà¤¯": 1578,
      "à¤ªà¤®": 1579,
      "à¤ªà¤¬": 1580,
      "à¤ªà¤¡": 1581,
      "à¤ªà¤°à¤ķ": 1582,
      "à¤ªà¤Ĺà¤¢": 1583,
      "à¥ĩà¤Ĥ:": 1584,
      "Ġà¤µà¤ļà¤¨": 1585,
      "à¤Ĺà¤µ": 1586,
      "à¤Ĺà¤¡": 1587,
      "à¤Ĺà¤¡à¤®": 1588,
      "à¤ľà¤²": 1589,
      "à¤ľà¤Ĺà¤£": 1590,
      "Ġà¤ľà¤¸": 1591,
      "à¤·à¤¦": 1592,
      "à¤·à¤¶": 1593,
      "à¤·à¤°à¤¤": 1594,
      "à¤·à¤«à¤²": 1595,
      "à¤¶à¤²": 1596,
      "à¤¶à¤ª": 1597,
      "à¤¶à¤¬": 1598,
      "Ġà¤Ńà¤°à¤¤": 1599,
      "à¤§à¤°à¤£": 1600,
      "à¥Ĥ.)": 1601,
      "à¤Łà¤ª": 1602,
      "à¤Łà¤Ĺ": 1603,
      "à¤Łà¤¡": 1604,
      "à¤Łà¤ĩ": 1605,
      "Ġà¤Ķà¤ªà¤¨": 1606,
      "Ġà¤Ķà¤¸à¤¤": 1607,
      "Ġà¤¬à¤ķ": 1608,
      "Ġà¤¬à¤¦": 1609,
      "à¤¬à¤¤": 1610,
      "à¤¬à¤ķà¤°": 1611,
      "à¤ļà¤¸": 1612,
      "Ġà¤ĩà¤Ł": 1613,
      "Ġà¤Ĩà¤ı": 1614,
      "Ġà¤Ĩà¤ĩ": 1615,
      "Ġà¤īà¤ķ": 1616,
      "Ġà¤īà¤ľ": 1617,
      "Ġà¤īà¤Ń": 1618,
      "Ġà¤²à¤ĸ": 1619,
      "à¤¼à¥ģ": 1620,
      "à¤Ńà¤¦": 1621,
      "Ġà¤¤à¤¯": 1622,
      "Ġà¤¤à¤µ": 1623,
      "à¤ĸà¤°": 1624,
      "Ġà¤¶à¤¨": 1625,
      "Ġà¤Ĺà¤°": 1626,
      "Ġà¤Ĺà¤¢": 1627,
      "Ġà¤Ĺà¤²à¤¤": 1628,
      "à¤¡à¤µà¤¤": 1629,
      "Ġ(*": 1630,
      "Ġà¤ıà¤°": 1631,
      "Ġà¤ıà¤ľ": 1632,
      "à¤ıà¤ķ": 1633,
      "à¤ıà¤µ": 1634,
      "à¤ıà¤²": 1635,
      "à¤ıà¤Ĺ": 1636,
      "à¤ıà¤Ł": 1637,
      "Ġà¤ıà¤ķà¤²": 1638,
      "à¤°à¤£à¤¯à¤¨": 1639,
      "Ġà¤ļà¤ķ": 1640,
      "Ġà¤ļà¤¯à¤¨": 1641,
      "Ġà¥¥": 1642,
      "Ġà¥¦": 1643,
      "Ġà¥¯à¥": 1644,
      "à¤ĵà¤°": 1645,
      "à¤°à¤ķà¤°": 1646,
      "à¤°à¤ķà¤Ł": 1647,
      "à¤¾à¤ģ,": 1648,
      "à¤Ĩà¤§": 1649,
      "Ġ13": 1650,
      "Ġ14": 1651,
      "Ġ1000": 1652,
      "Ġà¤ħà¤µà¤Ĺà¤¤": 1653,
      "Ġà¤īà¤ªà¤Ĺ": 1654,
      "Ġà¤«à¤¤": 1655,
      "à¤ĩà¤°": 1656,
      "à¤ĩà¤¨à¤¸": 1657,
      "âĢĶ": 1658,
      "à¤łà¤¤": 1659,
      "Ġà¤®à¤¹à¤°": 1660,
      "à¤ħà¤¥à¤°": 1661,
      "Ġ21": 1662,
      "Ġ22": 1663,
      "Ġ25": 1664,
      "Ġ26": 1665,
      "Ġ28": 1666,
      "Ġà¤ĺà¤¨": 1667,
      "Ġà¤ĺà¤Ł": 1668,
      "Ġà¤īà¤¨à¤®": 1669,
      "Ġà¤ľà¤¨à¤°à¤²": 1670,
      "Ġà¥§à¥©": 1671,
      "à¤¸à¤®à¤¯": 1672,
      "à¤ĥà¥¤": 1673,
      "à¤¶à¤¨à¤¶": 1674,
      "à¤ĸà¤¨à¤¦": 1675,
      "Ġob": 1676,
      "Ġ190": 1677,
      "Ġà¤Īà¤¦": 1678,
      "Ġà¤ħà¤¤à¤ıà¤µ": 1679,
      "alian": 1680,
      "à¥¨à¥¦": 1681,
      "Ġà¥¨à¥¨": 1682,
      "Ġà¥¨à¥«": 1683,
      "Ġà¥¨à¥©": 1684,
      "Ġà¥¨à¥®": 1685,
      "onso": 1686,
      "Ġà¥§à¥¯à¥ªà¥Ń": 1687,
      "à¤īà¤¨": 1688,
      "Ġà¤ĵà¤Ĺ": 1689,
      "Ġoffic": 1690,
      "ĠInd": 1691,
      "ĠInt": 1692,
      "Ġcir": 1693,
      "Ġà¤ĳà¤¨à¤²": 1694,
      "ature": 1695,
      "ĠAstr": 1696,
      "Ġà¤°à¤ĸà¤ķà¤°": 1697,
      "Ġà¤°à¤ĸà¤°à¤ĸ": 1698,
      "ĠCurrenc": 1699,
      "ĠCom": 1700,
      "ĠCry": 1701,
      "Ġtheir": 1702,
      "end": 1703,
      "Ġ2012": 1704,
      "Ġ2013": 1705,
      "Ġ2014": 1706,
      "à¥¬à¥¨": 1707,
      "à¥¬à¥¬": 1708,
      "à¤¾)à¥¤": 1709,
      "stal": 1710,
      "style": 1711,
      "Ġpart": 1712,
      "uro": 1713,
      "org": 1714,
      "à¤®à¤²à¤µ": 1715,
      "Ġà¤®à¤¤à¤Ń": 1716,
      "ica": 1717,
      "à¥§à¥¦": 1718,
      "ĠISBN": 1719,
      "à¥®à¥«": 1720,
      "Ġà¤¸à¤¤à¤ª": 1721,
      "à¤µà¤¸à¤¤": 1722,
      "Ġde": 1723,
      "Ġ30": 1724,
      "Ġ33": 1725,
      "Ġà¤¸à¤®à¤Ŀà¤¤": 1726,
      "à¤ķà¤¸à¤Ń": 1727,
      "Ġà¤¬à¤¤à¤²": 1728,
      "chiv": 1729,
      "Ġà¤ķà¤µà¤ļ": 1730,
      "Ġà¤Ĩà¤¸à¤ª": 1731,
      "Ġ500": 1732,
      "Ġà¥ªà¥¦": 1733,
      "Ġà¥¬à¥¨à¥¦à¥¦à¥¦": 1734,
      "ĠHistory": 1735,
      "Ġà¤°à¤ļà¤¯": 1736,
      "ĠMan": 1737,
      "ive": 1738,
      "ots": 1739,
      "entre": 1740,
      "Ġà¥¨à¥¦à¥¦à¥¯": 1741,
      "etic": 1742,
      "owing": 1743,
      "Ġby": 1744,
      "ersity": 1745,
      "abetic": 1746,
      "Ġ/[": 1747,
      "ĠBr": 1748,
      "ĠDav": 1749,
      "Ġfi": 1750,
      "Ġfor": 1751,
      "Ġfoll": 1752,
      "Ġhistory": 1753,
      "à¤£à¤¤à¤¯": 1754,
      "Ġà¥¨à¥¦à¥§à¥ª": 1755,
      "Ġà¥¨à¥¦à¥§à¥§": 1756,
      "Ġ1960": 1757,
      "aystyle": 1758,
      "ction": 1759,
      "Ġmat": 1760,
      "Ġissu": 1761,
      "Ġà¤¦à¤¶à¤®à¤²à¤µ": 1762,
      "Ġà¥Ńà¥«": 1763,
      "Ġà¥§à¥«à¥¦à¥¦": 1764,
      "Ġà¥§à¥¯à¥¯à¥§": 1765,
      "phabetic": 1766,
      "andard": 1767,
      "Ġà¥§à¥¯à¥®à¥ª": 1768,
      "ĠArchiv": 1769,
      "ulary": 1770,
      "Ġeuro": 1771,
      "Ġà¤¬à¤ļà¤¤": 1772,
      "efin": 1773,
      "skh": 1774,
      "Ġalphabetic": 1775,
      "playstyle": 1776,
      "Ġused": 1777,
      "à¤Ķà¤°": 1778,
      "onomy": 1779,
      "Ġà¥§à¥¯à¥©à¥«": 1780,
      "iterature": 1781,
      "ĠUniversity": 1782,
      "cdots": 1783,
      "displaystyle": 1784,
      "oÃ¯l": 1785,
      "ocabulary": 1786,
      "ustralian": 1787,
      "Ġâĭ¯": 1788,
      "onsoon": 1789,
      "Ġofficial": 1790,
      "ĠInternational": 1791,
      "Ġcirc": 1792,
      "ĠAstronomy": 1793,
      "ĠCurrency": 1794,
      "ĠComp": 1795,
      "ĠCrystal": 1796,
      "ĠDavid": 1797,
      "\"\"": 1798,
      ")'": 1799,
      ")-": 1800,
      "//": 1801,
      "11": 1802,
      "13": 1803,
      "2000": 1804,
      "30": 1805,
      "32": 1806,
      "34": 1807,
      "48": 1808,
      "415": 1809,
      "54": 1810,
      "58": 1811,
      "521": 1812,
      "63": 1813,
      "72": 1814,
      "79": 1815,
      "85": 1816,
      "87": 1817,
      "97": 1818,
      "99": 1819,
      "://": 1820,
      "AL": 1821,
      "AR": 1822,
      "BS": 1823,
      "CH": 1824,
      "ET": 1825,
      "GE": 1826,
      "IE": 1827,
      "Ind": 1828,
      "ND": 1829,
      "NO": 1830,
      "NAR": 1831,
      "OR": 1832,
      "On": 1833,
      "PA": 1834,
      "],": 1835,
      "af": 1836,
      "ath": 1837,
      "aÉª": 1838,
      "cl": 1839,
      "cr": 1840,
      "cy": 1841,
      "cog": 1842,
      "ec": 1843,
      "ep": 1844,
      "ex": 1845,
      "ey": 1846,
      "ect": 1847,
      "fr": 1848,
      "gen": 1849,
      "ij": 1850,
      "iz": 1851,
      "ioth": 1852,
      "iew": 1853,
      "kn": 1854,
      "les": 1855,
      "lioth": 1856,
      "monsoon": 1857,
      "nic": 1858,
      "niz": 1859,
      "ob": 1860,
      "ok": 1861,
      "op": 1862,
      "ov": 1863,
      "ost": 1864,
      "old": 1865,
      "ran": 1866,
      "rance": 1867,
      "sl": 1868,
      "son": 1869,
      "tp": 1870,
      "tu": 1871,
      "ter": 1872,
      "tain": 1873,
      "ud": 1874,
      "uËĲ": 1875,
      "uction": 1876,
      "vers": 1877,
      "ww": 1878,
      "web": 1879,
      "xed": 1880,
      "xford": 1881,
      "ya": 1882,
      "yn": 1883,
      "}=": 1884,
      "§à¥¦à¥¦": 1885,
      "©à¥¦": 1886,
      "ªà¥¦": 1887,
      "«à¥¦": 1888,
      "«re": 1889,
      "Ã¦": 1890,
      "ÄĢ": 1891,
      "Åį": 1892,
      "Ê°": 1893,
      "Ìļ": 1894,
      "ÏĢ": 1895,
      "Ġ\\": 1896,
      "Ġ^": 1897,
      "ĠÂ": 1898,
      "Ġre": 1899,
      "Ġ80": 1900,
      "ĠÄĢ": 1901,
      "ĠÏĢ": 1902,
      "à¤¾âĢĻ": 1903,
      "à¤¾\",": 1904,
      "à¥į),": 1905,
      "à¤°à¤«": 1906,
      "à¤°à¤¯à¤¤": 1907,
      "à¤°à¤¬à¤¨": 1908,
      "à¤°à¤«à¤²": 1909,
      "à¥ĩ;": 1910,
      "à¤¿.": 1911,
      "à¤¿à¤ĥ": 1912,
      "à¤¿âĢĻ": 1913,
      "à¤¿)à¥¤": 1914,
      "à¤¤à¤¦": 1915,
      "à¤¤à¤¥": 1916,
      "à¤¤à¤ļ": 1917,
      "Ġà¤ķà¤¤": 1918,
      "Ġà¤ķà¤ļ": 1919,
      "Ġà¤ķà¤°à¤£": 1920,
      "Ġà¤ķà¤²à¤¨": 1921,
      "à¥Ģ'": 1922,
      "à¥Ģ\",": 1923,
      "à¤¨à¤¦": 1924,
      "à¤¨à¤ı": 1925,
      "à¤¨à¤¯à¤ķ": 1926,
      "à¤ķà¤Ĺ": 1927,
      "à¤ķà¤¶": 1928,
      "à¤ķà¤Ń": 1929,
      "à¤ķà¤²à¤¨": 1930,
      "à¤¯à¤¡": 1931,
      "à¤¯à¤µà¤°": 1932,
      "à¤¯à¤®à¤¨": 1933,
      "à¤¯à¤ªà¤°": 1934,
      "à¤¯à¤¸à¤µ": 1935,
      "à¤¸à¤ª": 1936,
      "Ġà¤¸à¤ķà¤²": 1937,
      "Ġà¤¸à¤¶à¤¸": 1938,
      "Ġà¤¹à¤ĩ": 1939,
      "Ġà¤¹à¤°à¤¦": 1940,
      "Ġà¤¹à¤¨à¤¨": 1941,
      "à¤µà¤¦": 1942,
      "à¤µà¤µà¤°": 1943,
      "à¤µà¤¸à¤¨": 1944,
      "à¤µà¤¸à¤°": 1945,
      "à¤®à¤Ł": 1946,
      "à¤®à¤Ń": 1947,
      "à¤®à¤Ī": 1948,
      "à¤®à¤¯à¤¤": 1949,
      "à¤®à¤°à¤µ": 1950,
      "à¤²à¤Ł": 1951,
      "à¤²à¤ĸ": 1952,
      "à¤²à¤Ŀ": 1953,
      "à¤²à¤µà¤¸": 1954,
      "Ġà¤ªà¤²": 1955,
      "Ġà¤ªà¤Ł": 1956,
      "Ġà¤ªà¤¸à¤¨": 1957,
      "à¥Ī)à¥¤": 1958,
      "à¥ĪâĢĶ": 1959,
      "Ġà¤®à¤ķ": 1960,
      "Ġà¤®à¤®": 1961,
      "Ġà¤®à¤Ī": 1962,
      "Ġà¤®à¤²à¤¯": 1963,
      "Ġà¤ħà¤¸à¤°": 1964,
      "Ġà¤ħà¤ļà¤°": 1965,
      "Ġà¤ħà¤Ĺà¤²": 1966,
      "à¤¦à¤¯": 1967,
      "à¤¦à¤ª": 1968,
      "à¤¦à¤¡": 1969,
      "à¤¹à¤²": 1970,
      "à¤¹à¤¦": 1971,
      "à¥ģ)": 1972,
      "à¤ªà¤Ń": 1973,
      "à¤ªà¤°à¤¤": 1974,
      "à¤ªà¤®à¤¤": 1975,
      "à¤ªà¤¹à¤²": 1976,
      "à¥ĩà¤Ĥ),": 1977,
      "à¥¤âĢĻâĢĻ": 1978,
      "à¥¤:{{{": 1979,
      "à¤Ĺà¤ľ": 1980,
      "à¤Ĺà¤ªà¤¤": 1981,
      "à¤ľà¤¤": 1982,
      "à¤ľà¤Ĺ": 1983,
      "à¤ľà¤¨à¤ķ": 1984,
      "à¤ľà¤¯à¤¨": 1985,
      "à¤ľà¤ĺà¤°": 1986,
      "Ġà¤ľà¤¯": 1987,
      "Ġà¤ľà¤µ": 1988,
      "Ġà¤ľà¤Ĺà¤¤": 1989,
      "à¥ĭà¤Ĥà¥¤": 1990,
      "à¤·à¤ª": 1991,
      "à¤·à¤·": 1992,
      "à¤·à¤¨à¤°": 1993,
      "à¤¶à¤°": 1994,
      "à¤¶à¤®": 1995,
      "à¤¶à¤ľ": 1996,
      "à¤¥à¤¸": 1997,
      "Ġà¤Ńà¤Ł": 1998,
      "à¤§à¤ķ": 1999,
      "à¤§à¤ļ": 2000,
      "Ġà¤¨à¤Ĺ": 2001,
      "Ġà¤¨à¤ľ": 2002,
      "Ġà¤¨à¤µà¤²": 2003,
      "à¥Ĥ-": 2004,
      "à¤£à¤ª": 2005,
      "à¤£à¤§à¤°": 2006,
      "Ġà¤¦à¤¯": 2007,
      "Ġà¤¦à¤¬à¤ķà¤°": 2008,
      "Ġà¤Ķà¤ľ": 2009,
      "à¤¬à¤Ī": 2010,
      "à¤¬à¤µà¤¤": 2011,
      "à¤¬à¤°à¤¦": 2012,
      "Ġà¤°à¤µ": 2013,
      "Ġà¤°à¤ĺ": 2014,
      "Ġà¤°à¤®à¤Ī": 2015,
      "à¤ļà¤¤": 2016,
      "à¤ļà¤¤à¤°": 2017,
      "Ġà¤ĩà¤£": 2018,
      "Ġà¤ĩà¤ľà¤°": 2019,
      "Ġà¤Ĩà¤¬": 2020,
      "Ġà¤Ĩà¤ĵ": 2021,
      "Ġà¤Ĩà¤°à¤ķ": 2022,
      "Ġà¤Ĩà¤µà¤°": 2023,
      "Ġà¤Ĩà¤¸à¤¨": 2024,
      "Ġà¤Ĩà¤ĩà¤²": 2025,
      "Ġà¤īà¤®à¤°": 2026,
      "Ġà¤²à¤°": 2027,
      "Ġà¤²à¤Ł": 2028,
      "à¤¼)": 2029,
      "à¤¼à¥Ī": 2030,
      "à¤¼à¥Į": 2031,
      "à¤¼à¤¾,": 2032,
      "à¤¼à¥ī": 2033,
      "à¤¼à¥ĩ,": 2034,
      "à¤¼à¥ĭà¤Ĥ,": 2035,
      "à¤¼à¥ĭ,": 2036,
      "à¤Ńà¤¸": 2037,
      "à¤Ńà¤°à¤¤": 2038,
      "Ġà¤¤à¤¸": 2039,
      "Ġà¤¤à¤²": 2040,
      "Ġà¤¤à¤ľà¤µ": 2041,
      "à¤ĸà¤²": 2042,
      "à¤ĸà¤¦": 2043,
      "à¤°à¤¤à¤µà¤°": 2044,
      "Ġà¤¶à¤°": 2045,
      "Ġà¤¶à¤®": 2046,
      "Ġà¤¶à¤®à¤¨": 2047,
      "Ġà¤¶à¤¤à¤®": 2048,
      "Ġà¤Ĺà¤¦": 2049,
      "Ġà¤Ĺà¤¹à¤°": 2050,
      "à¤¡à¤ķ": 2051,
      "à¤¡à¤¸": 2052,
      "Ġ('": 2053,
      "Ġ((": 2054,
      "Ġ(-": 2055,
      "Ġ(à¥¤à¥¤": 2056,
      "Ġà¤¯à¤ķ": 2057,
      "Ġà¤¯à¤¸": 2058,
      "Ġà¤ªà¤°à¤¸à¤°": 2059,
      "Ġà¤ıà¤ª": 2060,
      "Ġà¤ıà¤«": 2061,
      "à¤ıà¤¶": 2062,
      "à¤ıà¤«": 2063,
      "Ġà¤ĩà¤¸à¤°": 2064,
      "Ġà¤¸à¤®à¤¤": 2065,
      "Ġà¤¸à¤®à¤Ĺ": 2066,
      "Ġà¤ıà¤ķà¤µà¤ļà¤¨": 2067,
      "à¥ĥà¤Ĥ": 2068,
      "à¤Īà¤Ł": 2069,
      "à¤°à¤£à¤¤": 2070,
      "Ġà¤ļà¤Ł": 2071,
      "Ġà¤ħà¤¨à¤°": 2072,
      "Ġà¤ħà¤¨à¤Ń": 2073,
      "à¤¼à¥Ģ\"": 2074,
      "à¤¼à¥Ģ-": 2075,
      "à¤¾à¤Ĥ-": 2076,
      "à¤ģ,": 2077,
      "à¤ĵà¤¸": 2078,
      "Ġà¤ħà¤°à¤¸": 2079,
      "à¤¤à¤°à¤¹": 2080,
      "à¤ŀà¤ª": 2081,
      "à¤¾à¥¤)": 2082,
      "à¤¾à¥¤âĢĻâĢĻ": 2083,
      "Ġà¤ħà¤§à¤°": 2084,
      "Ġà¤µà¤°à¤¸": 2085,
      "à¥¦à¥¬": 2086,
      "à¥¦à¥®": 2087,
      "à¤°à¤®à¤°": 2088,
      "à¤°à¤®à¤£à¤ķ": 2089,
      "à¤°à¤®à¤¬à¤¦": 2090,
      "à¤ķà¤¤à¤®": 2091,
      "Ġà¤§à¤°à¤¤": 2092,
      "Ġà¤§à¤¨à¤²": 2093,
      "à¤Ĩà¤ķ": 2094,
      "à¤Ĩà¤®": 2095,
      "à¤Ĩà¤ĩ": 2096,
      "Ġ12": 2097,
      "Ġ1200": 2098,
      "Ġà¤ħà¤µà¤²": 2099,
      "Ġà¤ħà¤µà¤¤à¤°à¤£": 2100,
      "Ġà¤īà¤ªà¤°": 2101,
      "Ġà¤īà¤ªà¤µ": 2102,
      "Ġà¤īà¤ªà¤ľ": 2103,
      "Ġà¤īà¤ªà¤¸à¤°": 2104,
      "Ġà¤«à¤°": 2105,
      "Ġ\"\"": 2106,
      "à¤ĩà¤µ": 2107,
      "à¤ĩà¤®": 2108,
      "à¤ĩà¤¹": 2109,
      "Ġà¤°à¤¹à¤¸": 2110,
      "Ġà¤¡à¤°": 2111,
      "Ġà¤¡à¤¨": 2112,
      "Ġà¤¬à¤¨à¤°": 2113,
      "Ġà¤¬à¤¨à¤¨": 2114,
      "à¤ħà¤¤": 2115,
      "à¤ħà¤¹": 2116,
      "à¤ħà¤§": 2117,
      "à¤ħà¤Ń": 2118,
      "à¤ħà¤ªà¤¨": 2119,
      "Ġà¤ķà¤¹à¤ķà¤°": 2120,
      "à¤µà¤¤à¤®": 2121,
      "à¤µà¤¤à¤¶": 2122,
      "Ġ24": 2123,
      "à¥Ģà¥¤)": 2124,
      "Ġà¤¬à¤¹à¤¤": 2125,
      "Ġà¤¬à¤¹à¤¸": 2126,
      "à¤ļà¤¨à¤ª": 2127,
      "ind": 2128,
      "inance": 2129,
      "Ġà¤īà¤¨à¤¸": 2130,
      "Ġà¤ľà¤¨à¤Ĺà¤£à¤¨": 2131,
      "Ġà¥§à¥§à¥¦à¥¦": 2132,
      "anad": 2133,
      "Ġà¤Ĳà¤¡à¤®": 2134,
      "à¤°à¤¯à¤¶à¤ķ": 2135,
      "à¤¸à¤®à¤¸": 2136,
      "Ġà¤Ľà¤ł": 2137,
      "à¤ĥà¥¥": 2138,
      "à¥ĩà¥¤:{{{": 2139,
      "erb": 2140,
      "ere": 2141,
      "eren": 2142,
      "eric": 2143,
      "erman": 2144,
      "Ġà¤¸à¤¹à¤ľ": 2145,
      "Ġà¤¸à¤¹à¤Ń": 2146,
      "à¤¶à¤¨à¤®": 2147,
      "à¤ĺà¤Ł": 2148,
      "Ġà¤īà¤¦à¤¹": 2149,
      "Ġà¤Ĺà¤£à¤¤": 2150,
      "à¤ĸà¤¨à¤ªà¤¦": 2151,
      "Ġ195": 2152,
      "Ġ1950": 2153,
      "Ġ1918": 2154,
      "Ġ1914": 2155,
      "Ġà¤Łà¤ķà¤°": 2156,
      "Ġà¤§à¤°à¤¨": 2157,
      "Ġà¤¸à¤¦à¤¨": 2158,
      "ĠâĢĿ": 2159,
      "Ġà¤Īà¤Ĺ": 2160,
      "Ġà¤Īà¤¶": 2161,
      "ism": 2162,
      "ther": 2163,
      "à¤¹à¤°à¤²": 2164,
      "Ġà¤ıà¤µà¤®": 2165,
      "à¤¯à¤®à¤µà¤°": 2166,
      "alu": 2167,
      "à¥¨à¥«": 2168,
      "à¥¨à¥§": 2169,
      "Ġà¥¨à¥¯": 2170,
      "one": 2171,
      "onvers": 2172,
      "Ġà¤¦à¤°à¤¬": 2173,
      "à¥«à¥¦": 2174,
      "à¥«à¥®": 2175,
      "à¤°à¤¶à¤¬": 2176,
      "à¤ħà¤°à¤¬": 2177,
      "Ġà¥§à¥¯à¥¯à¥¦": 2178,
      "est": 2179,
      "Ġà¤ĵà¤²": 2180,
      "Ġà¤ĵà¤¹": 2181,
      "Ġà¤ķà¤®à¤ľ": 2182,
      "Ġà¤ħà¤¸à¤²": 2183,
      "ĠIt": 2184,
      "Ġcom": 2185,
      "Ġcaf": 2186,
      "Ġà¤ĳà¤¨": 2187,
      "à¤°à¤µà¤¶": 2188,
      "atics": 2189,
      "ĠAll": 2190,
      "ĠAustralian": 2191,
      "ĠANAR": 2192,
      "ĠAfr": 2193,
      "Ġthat": 2194,
      "ĠCod": 2195,
      "ĠCentre": 2196,
      "ĠCanad": 2197,
      "à¥ªà¥«": 2198,
      "à¥ªà¥©": 2199,
      "à¥ªà¥Ń": 2200,
      "Ġà¤Ĭà¤°": 2201,
      "Ġ2015": 2202,
      "Ġ2016": 2203,
      "à¤¥à¤¨à¤Ĺà¤°": 2204,
      "state": 2205,
      "Ġno": 2206,
      "ĠnÉĻÊĬ": 2207,
      "à¥§à¥Ń": 2208,
      "Ġà¤ļà¤²à¤ķà¤°": 2209,
      "ories": 2210,
      "orical": 2211,
      "à¥©à¥¦": 2212,
      "à¥©à¥Ń": 2213,
      "à¥Ńà¥«": 2214,
      "Ġà¤¸à¤¤à¤¤": 2215,
      "Ġà¤¸à¤¤à¤¯": 2216,
      "210": 2217,
      "214": 2218,
      "Ġab": 2219,
      "ĠdÉĻÊĬ": 2220,
      "Ġdefin": 2221,
      "ite": 2222,
      "its": 2223,
      "Ġ40": 2224,
      "Ġ41": 2225,
      "Ġà¥§à¥¦à¥¦": 2226,
      "Ġà¥§à¥¦à¥¦à¥¦": 2227,
      "ĠTran": 2228,
      "Ġliterature": 2229,
      "Ġà¤ħà¤«à¤Ĺ": 2230,
      "à¤µà¤¯à¤ľ": 2231,
      "Ġà¥«à¥¯à¥": 2232,
      "Ġà¤Ĩà¤Īà¤¸": 2233,
      "Ġà¥©à¥®": 2234,
      "Ġà¥©à¥¯": 2235,
      "190": 2236,
      "197": 2237,
      "à¤¾.)": 2238,
      "Ġà¤¬à¤²à¤°": 2239,
      "omal": 2240,
      "ĠPl": 2241,
      "ĠPre": 2242,
      "ĠSou": 2243,
      "ĠSomal": 2244,
      "Ġà¤ĭà¤£": 2245,
      "à¥Ģ.)": 2246,
      "à¥Ģ./": 2247,
      "à¤ķà¤Łà¤¤à¤®": 2248,
      "Ġ50": 2249,
      "Ġà¥¬à¥¦à¥¦": 2250,
      "istorical": 2251,
      "ĠHow": 2252,
      "Ġind": 2253,
      "Ġint": 2254,
      "ĠMath": 2255,
      "Ġ72": 2256,
      "Ġ75": 2257,
      "à¤¼à¥ĭ)": 2258,
      "umÃ©": 2259,
      "Ġà¤ħà¤ļà¤²": 2260,
      "angue": 2261,
      "Ġà¥¨à¥¦à¥¦à¥¦à¥¦": 2262,
      "Ġà¥§à¥¦à¥®": 2263,
      "own": 2264,
      "Ġà¤¨à¤µà¤Ĺà¤ł": 2265,
      "2004": 2266,
      "able": 2267,
      "abha": 2268,
      "ĠDe": 2269,
      "ĠNational": 2270,
      "Ġsh": 2271,
